{
  "title": "COOPERATIVE IMPROVEMENT OF CITY ENVIRONMENT",
  "about": "About",
  "takePart": "<h5>How to take part</h5><p>The project will get into realization in case the necessary sum of donations is raised and each of the participants agreed to final project plan</p>",
  "outlay": "<h5>Preliminary reporting</h5><p>Project presentation and <strong>priced outlay</strong> of materials and works needed is published before project to be realized</p><p>The list of participants under the nicknames is published before the project is realized</p><p>Every donation can be seen on the site after his donation has been initilized. In a such way, each participant can check if he is in the list of donations and participants and get persuaded that his <strong>donation is accounted</strong></p>",
  "final": "<h5>Final reporting</h5><p>At the end of work final report is published. The report includes final priced outlay of materials and works used, final photoreport, the <strong>contacts of all the specialists and suppliers</strong>. In a such way, participant is given a chance to check the project accuracy</p>",
  "fee": "Manager's fee",
  "preliminary": "Preliminary Priced outlay",
  "table-head":"<th>Resource</th><th>Quantity</th><th>Price of 1 item, $</th><th>Sum, $</th>",
  "sum": "Final sum",
  "enter-contacts": "Please, enter your contacts to make donation or help in realization of project",
  "author": "Project author will contact you to negotiate forms of cooperation",
  "send": "Send contact",
  "list": "List of donations and participants",
  "donation": "Donation",
  "nickname": "Participant's nickname",
  "Raised": "Raised",
  "demand": "Project demand",
  "needed": "Still needed",
  "final-outlay": "Final Priced outlay",
  "table-head-final": "<span>Resource</span><span>Quantity</span><span>Price of 1 item, $</span><span>Sum, $</span>",
  "proof": "Contacts of specialist or supplier and payment check",
  "bench": "Bench",
  "slab": "Slab",
  "work": "Work",
  "work-org": "Organizational work",
  "photos": "Final Photo Report"

}
